export const contactInfo = {
  name: "Юнус Арсамаков", //Укажите здесь имя
  phoneNumber: "+77711325507", //Укажите здесь свой номер телефона
  email: "arsamakovunus219@gmail.com", //Укажите здесь свой email
  bio: "Я Юнус Арсамаков, и я заинтересован в стажировке как Web-программист. У меня есть опыт в программировании а также в UX/UI DESING, и я стремлюсь развиваться в этой области. Мне нравится решать технические задачи, а также работать в команде и развивать свои навыки. Считаю, что работа в вашей компании даст мне отличную возможность для роста и реализации своих амбиций.", //Напишите сопроводительное письмо(от 50 символов!!!)
};
